INSERT INTO schedule (user_id, datetime, brief, detail)
  values
  (1, "2020-04-24 12:34:00", "デート",  "待ち合わせは九工大です。ガッツだなあ。"),
  (1, "2020-04-24 02:56:00", "L99", "毎日数題、取り組まなくちゃ。"),
  (1, "2020-04-24 11:11:00", "昼寝", "なんの夢を見ますか？"),
  (1, "2020-04-24 09:00:00", "ゼミ発表", "今年のゼミは厳しすぎるんだってよ。"),
  (1, "2020-04-24 11:22:33", "L99", "ホントは99題ある。そのうちの40題は入門レベルに最適。"),
  (1, "2020-04-24 22:33:44", "昼寝", "最近、夕食のあと、寝てしまう。それって昼寝じゃないか。"),
  (1, "2020-04-24 12:34:45", "面接", "受かれよ。"),
  (1, "2020-04-24 54:31:10", "(nothing)", "何もなし"),
  (1, "2020-04-24 33:44:55", "魚やん", "早く復活してくれ。駅前の夜の魚やん、行ってみたい。");